Repository: hardcodd/sverigesforetagsguide
Catalog: app/locale/*/LC_MESSAGES/djangojs.po
Languages: da, fi, ka, nb, ru, sv

source: Table of Contents
da: Indholdsfortegnelse
fi: Sisällysluettelo
ka: შინაარსი
nb: Innholdsfortegnelse
ru: Содержание статьи
sv: Innehållsförteckning

source: Cookie preferences saved.
da: Cookie-præferencer gemt.
fi: Evästeasetukset tallennettu.
ka: ქუქი-ფაილების პარამეტრები შენახულია.
nb: Informasjonskapselinnstillinger lagret.
ru: Настройки файлов cookie сохранены.
sv: Cookie-inställningar sparade.

source: All cookies accepted.
da: Alle cookies accepteres.
fi: Kaikki evästeet hyväksytään.
ka: ყველა ქუქი მიღებულია.
nb: Alle informasjonskapsler aksepteres.
ru: Принимаются все файлы cookie.
sv: Alla cookies accepteras.

source: Only necessary cookies allowed.
da: Alle cookies accepteres. Kun nødvendige cookies er tilladt.
fi: Vain välttämättömät evästeet sallittu.
ka: დაშვებულია მხოლოდ აუცილებელი ქუქი-ფაილები.
nb: Kun nødvendige informasjonskapsler er tillatt.
ru: Разрешены только необходимые файлы cookie.
sv: Endast nödvändiga cookies tillåtna.

source: No results found
da: Ingen resultater fundet
fi: Ei tuloksia
ka: შედეგი ვერ მოიძებნა
nb: Ingen resultater funnet
ru: Результатов не найдено
sv: Inga resultat hittades

source: Error while fetching data
da: Fejl under hentning af data
fi: Virhe tietoja noudettaessa
ka: შეცდომა მონაცემების მიღებისას
nb: Feil under henting av data
ru: Ошибка при получении данных
sv: Fel vid hämtning av data

source: is already uploaded.
da: er allerede uploadet.
fi: on jo ladattu.
ka: უკვე ატვირთულია.
nb: er allerede lastet opp.
ru: уже загружено.
sv: är redan uppladdad.

source: You can upload a maximum of 10 images.
da: Du kan maksimalt uploade 10 billeder.
fi: Voit ladata enintään 10 kuvaa.
ka: შეგიძლიათ მაქსიმუმ 10 სურათის ატვირთვა.
nb: Du kan laste opp maksimalt 10 bilder.
ru: Вы можете загрузить максимум 10 изображений.
sv: Du kan ladda upp maximalt 10 bilder.

source: is too large. Max size is 10MB.
da: er for stor. Maksimal størrelse er 10 MB.
fi: on liian suuri. Enimmäiskoko on 10 Mt.
ka: ძალიან დიდია. მაქსიმალური ზომაა 10 მბ.
nb: er for stor. Maksimal størrelse er 10 MB.
ru: слишком большое. Максимальный размер — 10 МБ.
sv: är för stor. Maxstorlek är 10 MB.

source: is not an image.
da: er ikke et billede.
fi: ei ole kuva.
ka: გამოსახულება არ არის.
nb: er ikke et bilde.
ru: не является изображением.
sv: är inte en bild.

source: is not a valid image type.
da: er ikke en gyldig billedtype.
fi: ei ole kelvollinen kuvatyyppi.
ka: სურათის სწორი ტიპი არ არის.
nb: er ikke en gyldig bildetype.
ru: недопустимый тип изображения.
sv: är inte en giltig bildtyp.

source: Link copied!
da: Link kopieret!
fi: Linkki kopioitu!
ka: ბმული კოპირებულია!
nb: Lenken er kopiert!
ru: Ссылка скопирована!
sv: Länk kopierad!

source: Failed to copy the link!
da: Kunne ikke kopiere linket!
fi: Linkin kopiointi epäonnistui!
ka: ბმულის კოპირება ვერ მოხერხდა!
nb: Klarte ikke å kopiere lenken!
ru: Не удалось скопировать ссылку!
sv: Misslyckades med att kopiera länken!

source: Coordinates copied!
da: Koordinater kopieret!
fi: Koordinaatit kopioitu!
ka: კოორდინატები დაკოპირებულია!
nb: Koordinatene er kopiert!
ru: Координаты скопированы!
sv: Koordinaterna kopierade!

source: Failed to copy coordinates!
da: Koordinaterne kunne ikke kopieres!
fi: Koordinaattien kopiointi epäonnistui!
ka: კოორდინატების კოპირება ვერ მოხერხდა!
nb: Kunne ikke kopiere koordinatene!
ru: Ошибка при копировании координат!
sv: Misslyckades med att kopiera koordinaterna!

source: Plus code copied!
da: Plus kode kopieret!
fi: Plus-koodi kopioitu!
ka: პლუს კოდი დაკოპირდა!
nb: Pluss kode kopiert!
ru: Plus code скопирован!
sv: Plus kod kopierad!

source: Failed to copy plus code!
da: Kunne ikke kopiere pluskoden!
fi: Plus-koodin kopiointi epäonnistui!
ka: პლუს კოდის კოპირება ვერ მოხერხდა!
nb: Klarte ikke å kopiere plusskoden!
ru: Ошибка при копировании plus code.
sv: Misslyckades med att kopiera pluskoden!

source: Success
da: Succes
fi: Menestys
ka: წარმატება
nb: Suksess
ru: Успешно
sv: Framgång

source: Error
da: Fejl
fi: Virhe
ka: შეცდომა
nb: Feil
ru: Ошибка
sv: Fel
